import keyboard from "../images/course-dj-keyboard.png";
import { Btn } from "./Btn";

export const CourseDj = () => {
    return (
        <div>
            <h1>КУРС DJ</h1>
            <img src={keyboard} alt="keyboard" />
            <p>Ми допоможемо вам зробити перші кроки у світ створення музики. Якщо ви давно хотіли навчитися працювати на професійному обладнанні, створювати треки – це чудовий шанс спробувати свої сили.</p>
            <p>Пориньте у світ сучасного діджеїнгу з професійними педагогами, які поділяться з вами передовими знаннями. Освойте всі тонкощі улюбленого хобі та виведіть його на якісно новий рівень.</p>
            <Btn />
        </div>
    )
}

export default CourseDj;