{
    "header.aboutUs": "ABOUT US",
    "header.recordStudio": "RECORD STUDIO",
    "header.courseDj": "DJ COURSE",
    "header.courseProduction": "PRODUCTION COURSE",
    "header.rent": "RENT",
    "header.podcast": "PODCAST",
    "header.contactUs": "CONTACT US",
    "aboutUs.p1": " - music studio in Lviv for those who need creative, underground space to connect and create music. Get inspired and feel freedom of experimenting with professional equipment in a comfortable atmosphere.",
    "aboutUs.p2": "",
    "recordStudio.p1": "RECORDING STUDIO",
    "recordStudio.p2": "The atmosphere in the studio allows you to enjoy the recording or music production process. Sound engineer is your friend - a professional who is always there for you to support, advise and make the process as comfortable and satisfying as possible.",
    "recordStudio.p3": "",
    "recordStudioCardOne.p1": "SOUND RECORDING",
    "recordStudioCardOne.p2": "Record vocals, instruments or audio podcasts with professional equipment.",
    "recordStudioCardOne.p3": "Additionally you can order Voice Overs for your commercials and various video content.",
    "recordStudioCardOne.p4": "",
    "recordStudioCardOne.price": "14$/hr",
    "recordStudioCardTwo.p1": "MIX & MASTER",
    "recordStudioCardTwo.p2": "Get your music mixed and mastered by a professional sound engineer.",
    "recordStudioCardTwo.p3": "Online mixing and mastering services are available too.",
    "recordStudioCardTwo.p4": "",
    "recordStudioCardTwo.price": "from $70",
    "recordStudioCardThree.p1": "MUSIC PRODUCTION",
    "recordStudioCardThree.p2": "Order exclusive production of your song. Come to the studio session to participate in the creation of your next hit.",
    "recordStudioCardThree.p3": "We also create sound design and music for advertising, films and various video content.",
    "recordStudioCardThree.price": "from $80",
    "courseDJ.p1": "DJ COURSE",
    "courseDJ.p2": "The DJ course is available for those who want to learn the art of DJing using the best club-standard equipment. You can learn on both digital and vinyl players.",
    "courseDJ.p3": "This course is useful for beginners and those who want to improve their skills.",
    "productionCourse.p1": "PRODUCTION COURSE",
    "productionCourse.p2": "The Production course for those who want to learn how to create music using Ableton Live.",
    "productionCourse.p3": "An adaptive program is suitable for those who already have experience and want to upgrade their skills as well as for those who want to start from scratch.",
    "rent.p1": "RENT",
    "rent.p2": "*you can also purchase a ticket for multiple studio visit",
    "rent.price": "13$/hr",
    "rentCardOne.p1": "Practice and record your DJ set on top notch equipment. Price includes a high quality recording",
    "rentCardOne.p2": "2x CDJ-300 | Xone:96 | 2x Technics SL-1210MK2 | 2x Ortofon Nightclub E",
    "rentCardOne.p3": "Universal Audio Apollo Twin for high-quality recording of your DJ set or live.",
    "rentCardTwo.p1": "Experiment with analog gear and DAW",
    "rentCardTwo.p2": "Mix and master your tracks",
    "rentCardTwo.p3": "Record vocals and sound effects in the record room.",
    "giftCertificate.p1": "Wanna make a dope gift?",
    "giftCertificate.p2": "Gift certificates are available for all of the studio services.",
    "contacts.p1": "CONTACTS"
}