{
  "header.aboutUs": "ПРО НАС",
  "header.recordStudio": "СТУДІЯ ЗВУКОЗАПИСУ",
  "header.courseDj": "КУРС DJ",
  "header.courseProduction": "КУРС PRODUCTION",
  "header.rent": "ОРЕНДА",
  "header.podcast": "ПОДКАСТ",
  "header.contactUs": "КОНТАКТИ",
  "aboutUs.p1": " - музична студія, що базується у Львові для тих, кому потрібен креативний простір для спілкування та створення музики.",
  "aboutUs.p2": "Комфорт та професійне обладнання зробить ваш творчий процес повним натхнення та свободи експериментів.",
  "recordStudio.p1": "СТУДІЯ ЗВУКОЗАПИСУ",
  "recordStudio.p2": "Атмосфера в студії дозволить насолоджуватись процесом звукозапису або музичного продакшену.",
  "recordStudio.p3": "Звукорежисер - твій друг, професіонал, який завжди підтримає, порадить і допоможе зробити процес запису максимально комфортним і приємним.",
  "recordStudio.btn": "ЗАМОВИТИ",
  "recordStudioCardOne.p1": "ЗВУКОЗАПИС",
  "recordStudioCardOne.p2": "Запис вокалу, інструментів та аудіоподкастів за допомогою професійного обладнання.",
  "recordStudioCardOne.p3": "Дикторське озвучення для реклами та різного роду відеоконтенту.",
  "recordStudioCardOne.p4": "Виготовлення аудіокниг та дубляж кіно.",
  "recordStudioCardOne.price": "14$ / год",
  "recordStudioCardTwo.p1": "ЗВЕДЕННЯ ТА МАСТЕРІНГ",
  "recordStudioCardTwo.p2": "Зведення та мастерінг твоєї музики професійним та досвідченим звукорежисером.",
  "recordStudioCardTwo.p3": "Послуги зведення та мастерингу онлайн.",
  "recordStudioCardTwo.p4": "Термін виконання 1-3 робочі дні.",
  "recordStudioCardTwo.price": "від $70",
  "recordStudioCardThree.p1": "МУЗИЧНИЙ ПРОДАКШН",
  "recordStudioCardThree.p2": "Ексклюзивний продакшн твого треку в будь-якому стилі. Приходь на студійну сесію та приймай безпосередню участь у творчому процесі.",
  "recordStudioCardThree.p3": "Саунд дизайн та музика для реклами, кіно та різного роду відеоконтенту.",
  "recordStudioCardThree.price": "від $80",
  "courseDJ.p1": "КУРС DJ",
  "courseDJ.p2": "Курс DJ буде корисним для тих, хто хоче навчитись мистецтву діджеїнгу використовуючи топове професійне обладнання. Навчатись можна на вінілових та діджитал програвачах.",
  "courseDJ.p3": "Адаптивна програма підійде як для новачків, так і для тих, хто хоче прокачати свої скіли. Реєструйся та приходь на пробний урок!",
  "courseDJ.btn": "ДЕТАЛЬНІШЕ",
  "productionCourse.p1": "КУРС PRODUCTION",
  "productionCourse.p2": "Курс Production буде корисним для тих, хто хоче навчитись створювати музику за допомогою Ableton Live.",
  "productionCourse.p3": "Адаптивна програма підійде як для тих, хто вже має досвід в музичному продакшині або музиці, так і для тих, у кого такий досвід відсутній. Реєструйся та приходь на пробний урок!",
  "productionCourse.btn": "ДЕТАЛЬНІШЕ",
  "rent.p1": "ОРЕНДА",
  "rent.p2": "*також є можливість купити абонемент на багаторазове відвідування студії",
  "rent.btn": "ЗАМОВИТИ",
  "rent.price": "13$ / год",
  "rentCardOne.p1": "Практикуй та записуй свій dj мікс на топовому обладнанні, що є клубним сандартом. Включає якісний запис твого мікса.",
  "rentCardOne.p2": "2x CDJ-300 | Xone:96 | 2x Technics SL-1210MK2 | 2x Ortofon Nightclub E.",
  "rentCardOne.p3": "Universal Audio Apollo Twin для якісного запису твого dj міксу або лайву.",
  "rentCardTwo.p1": "Експерементуй з аналоговим обладнанням та DAW",
  "rentCardTwo.p2": "Міксуй та роби мастерінг своїх треків",
  "rentCardTwo.p3": "Записуй вокал, шуми та звукові ефекти в рекордрумі",
  "giftCertificate.p1": "Хочеш зробити крутий подарунок?",
  "giftCertificate.p2": "На всі послуги студії доступне виготовлення іменних подарункових сертифікатів!",
  "giftCertificate.b1": "ЗАМОВИТИ",
  "contacts.p1": "КОНТАКТИ",
  "contacts.address.span1": "вул. Рибна 5,",
  "contacts.address.span2": "м. Львiв, 79026",
  "terms.header": "УМОВИ КОРИСТУВАННЯ ВЕБ-САЙТОМ",
  "terms.header2": "Правила нашого ресурсу",
  "terms.itemTopic1": "Прийняття Умов",
  "terms.item1": "Отримавши доступ до Basement Studio (\"Веб-сайт\") і використовуючи його, ви приймаєте та погоджуєтеся дотримуватися умов і положень цієї угоди. Крім того, під час використання конкретних послуг цього веб-сайту ви повинні дотримуватися будь-яких опублікованих вказівок або правил, що застосовуються до таких послуг. Будь-яка участь у цьому сервісі означатиме прийняття цієї угоди. Якщо ви не згодні дотримуватися вищезазначеного, будь ласка, не користуйтеся цією послугою.",
  "terms.itemTopic2": "Порада",
  "terms.item2": "Зміст цього веб-сайту не є порадою, і на нього не слід покладатися при прийнятті або утриманні від прийняття будь-якого рішення.",
  "terms.itemTopic3": "Зміни у використанні",
  "terms.item3": "У випадку Змін або Видалення (тимчасово чи назавжди) Веб-сайту або будь-якої його частини без попередження, ви підтверджуєте, що Basement Studio не несе відповідальності перед вами за будь-яку таку зміну, а також продовження використання вами Веб-сайту після внесення будь-яких змін вважатиметься вашою згодою з такими змінами.",
  "terms.itemTopic4": "Посилання на веб-сайти третіх осіб",
  "terms.item4": "Цей веб-сайт може містити посилання на веб-сайти третіх осіб, які контролюються та обслуговуються іншими. Будь-які посилання на інші веб-сайти не є підтримкою таких веб-сайтів, і ви визнаєте та погоджуєтесь, що ми не несемо відповідальності за вміст або доступність будь-яких таких сайтів.",
  "terms.itemTopic5": "Авторське право",
  "terms.item5": "Права інтелектуальної власності на всі матеріали, представлені на Веб-сайті (включаючи, але не обмежуючись, текстами, аудіо, відео або графічними зображеннями), якщо не зазначено інше, належать Basement Studio та/або їхнім ліцензіарам. Матеріали на цьому веб-сайті не можна публікувати повторно онлайн або офлайн без нашого дозволу.",
  "terms.itemTopic6": "Відмова від відповідальності та Обмеження відповідальності",
  "terms.item6": "Веб-сайт надається за принципом «ЯК Є» та «ЯК ДОСТУПНИЙ» без будь-яких заяв чи схвалення, а також без будь-яких гарантій, явних чи неявних. У межах, дозволених законодавством, Basement Studio не несе відповідальності за будь-які прямі чи непрямі збитки чи втрати, які б не виникли внаслідок або у зв'язку з використанням Веб-сайту.",
  "terms.itemTopic7": "Розірвання",
  "terms.item7": "Якщо суд компетентної юрисдикції визнає будь-яку з цих Умов недійсною, незаконною або такою, що не має позовної сили з будь-якої причини, така Умова буде розірвана, а інші Умови залишатимуться в повній силі. І залишаються обов'язковими та такими, що підлягають виконанню.",
  "terms.itemTopic8": "Чинне законодавство",
  "terms.item8": "Ці Умови регулюються та тлумачаться відповідно до законодавства України, і цим ви підкоряєтеся виключній юрисдикції українських судів.",
  "terms.conclusion": "Щоб отримати додаткову інформацію, надішліть електронного листа на basementstudio@gmail.com",
  "privacy.header": "ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ ТА ЗАЯВА ПРО ФАЙЛИ COOKIE",
  "privacy.header2": "Дата набуття чинності: 1 грудня 2024 року",
  "privacy.preInfo": "Ми поважаємо вашу конфіденційність та зобов'язані захищати ваші особисті дані. Ця Політика конфіденційності інформує вас про те, як ми ставимося до вашої особистої інформації під час відвідування нашого веб-сайту та повідомляє вас про ваші права на конфіденційність та про захист, який надає вам закон.",
  "privacy.itemTopic1": "Важлива інформація та хто ми є",
  "privacy.item1": "Basement Studio керує веб-сайтом www.---.com. Це повідомлення про конфіденційність надає вам інформацію про те, як Basement Studio збирає та обробляє ваші особисті дані під час використання цього веб-сайту, включно з будь-якими даними, які ви може надати, коли користуєтеся нашим сервісом.",
  "privacy.itemTopic2": "Які ми збираємо про вас дані",
  "privacy.item2": "Наразі ми не збираємо особисті дані. Однак у майбутньому ми можемо збирати різні типи особистих даних, які можуть включати дані ідентифікації, контактні дані, технічні дані, дані використання та дані маркетингових зв'язків.",
  "privacy.itemTopic3": "Як ваші особисті дані збираються?",
  "privacy.item3": "Дані можуть бути зібрані через безпосередні взаємодії з вами або через автоматизовані технології. Вони також можуть бути отримані з третіх сторін або з публічних джерел.",
  "privacy.itemTopic4": "Файли Cookie та інші технології стеження",
  "privacy.item4": "На даний момент ми не використовуємо файли cookie або подібні технології стеження на нашому веб-сайті. Однак у майбутньому це може змінитися з впровадженням таких сервісів, як Google Analytics.",
  "privacy.itemTopic5": "Як ми використовуємо ваші особисті дані",
  "privacy.item5": "Ми будемо використовувати ваші особисті дані лише тоді, коли це дозволено законом. Це може стосуватися виконання контракту, законних інтересів або дотримання юридичних зобов'язань.",
  "privacy.itemTopic6": "Безпека даних",
  "privacy.item6": "Застосовуються відповідні заходи безпеки, щоб запобігти втраті, використанню, доступу, зміні чи розголошенню даних без дозволу.",
  "privacy.itemTopic7": "Ваші законні права",
  "privacy.item7": "Ви маєте різні юридичні права відповідно до законів про захист даних щодо ваших особистих даних, наприклад доступ, виправлення, видалення тощо.",
  "privacy.itemTopic8": "Чинне законодавство",
  "privacy.item8": "Ця Політика Конфіденційності відповідає законодавству України та підпадає під юрисдикцію української судової системи.",
  "privacy.itemTopic9": "Зв'яжіться з нами",
  "privacy.item9": "Щоб отримати додаткову інформацію про нашу Політику Конфіденційності, зв'яжіться з нами за адресою basementstudio@gmail.com",
  "courseDjPage.header": "КУРС DJ",
  "courseDjPage.signup": "Реєструйся та приходь на пробний урок!",
  "courseDjPage.main.btn": "ДЕТАЛЬНІШЕ",
  "courseDjPage.btn": "ЗАРЕЄСТРУВАТИСЬ",
  "courseDjPage.subheader": "Програма курсу:",
  "courseDjPage.listItem1": "Базове поняття діджеїнгу, як мистецтва.",
  "courseDjPage.listItem2": "Функціонал професійного dj обладнання: мікшерів, програвачів та ефекторів (Pioneer Dj, Technics, Allen&Heath).",
  "courseDjPage.listItem3": "BPM та музичний розмір.",
  "courseDjPage.listItem4": "Поняття звукових частот. Різновиди еквалайзерів та їх практичне використання в діджеїнгу.",
  "courseDjPage.listItem5": "Бітматчінг. Синхронізація треків на слух.",
  "courseDjPage.listItem6": "Прості та складні техніки зведення.",
  "courseDjPage.listItem7": "Музична теорія для діджеїнгу: основи ритму, поліритмія, тональності та коло Камелота.",
  "courseDjPage.listItem8": "Процес побудови міксів для запису подкастів.",
  "courseDjPage.listItem9": "Виступ на вечірці без попередньої підготовки мікса за допомогою сортування музичної бібліотеки.",
  "courseDjPage.listItem10": "Різноманітність dj обладнання, типи аудіо кабелів та роз'ємів.",
  "courseDjPage.listItem11": "Як працюють музичні лейбли та як вони взаємодіють з артистами.",
  "courseDjPage.listItem12": "Пошук нової музики за допомогою лейблів, стрімінгових сервісів та маркетів (Bandcamp, Soundcloud, Beatport).",
  "courseDjPage.listItem13": "Створення плейлистів та основний функціонал rekordbox. Сортування музичної бібліотеки.",
  "courseDjPage.listItem14": "Поняття клубної культури. Хто такі промоутери, букінг агенти, промо групи тощо.",
  "courseDjPage.listItem15": "Багато, багато і ще раз багато практики з розбором найдрібніших деталей мистецтва діджеїнгу, роботою над помилками та обговоренням найдрібніших нюансів та деталей практики.",
  "courseDjPage.cardHeaderOne": "ІНДИВІДУАЛЬНІ ЗАНЯТТЯ",
  "courseDjPage.cardHeaderTwo": "ЗАНЯТТЯ ДЛЯ ДВОХ",
  "courseDjPage.cardDescription": "*тривалість 1,5-2 год",
  "courseDjPage.lessons": "занять",
  "courseProductionPage.header": "КУРС PRODUCTION",
  "courseProductionPage.signup": "Реєструйся та приходь на пробний урок!",
  "courseProductionPage.btn": "ЗАРЕЄСТРУВАТИСЬ",
  "courseProductionPage.subheader": "Програма курсу:",
  "courseProductionPage.listItem1": "Знайомство з програмою Ableton Live. Особливості та відмінності від інших DAW.",
  "courseProductionPage.listItem2": "Детальне знайомство з інтерфейсом Ableton Live.",
  "courseProductionPage.listItem3": "Звук та його основні характеристики: частота і амплітуда. Як людина сприймає звук та що таке психоакустика.",
  "courseProductionPage.listItem4": "Базове поняття ритму, bpm та музичного розміру.",
  "courseProductionPage.listItem5": "Процес створення музики: ідея, експеремент, аранжування, зведення та мастеринг.",
  "courseProductionPage.listItem6": "Базове поняття мастерингу.",
  "courseProductionPage.listItem7": "MIDI та Audio доріжки в Ableton та яка між ними різниця. Що таке MIDI. Основні характеристики MIDI тригера.",
  "courseProductionPage.listItem8": "Можливості та детальний розбір роботи з MIDI та Audio доріжками.",
  "courseProductionPage.listItem9": "Тайм-стретчинг в Ableton за допомогою функції Warp.",
  "courseProductionPage.listItem10": "Базові операції в Ableton - програмування простих ритмів, мелодій та звукових ефектів.",
  "courseProductionPage.listItem11": "VST плагіни та як з ними працювати.",
  "courseProductionPage.listItem12": "Ритмічні і тональні інструменти, звукові ефекти та атмосфери.",
  "courseProductionPage.listItem13": "Базові прийоми міксування елементів треку.",
  "courseProductionPage.listItem14": "Поняття стереозвуку та різноманітні техніки панорамування.",
  "courseProductionPage.listItem15": "Автоматизації та використання Return треків в Ableton Live.",
  "courseProductionPage.listItem16": "Еквалізація. Детальний розбір можливостей еквалайзерів. Прості та складні техніки еквалізації.",
  "courseProductionPage.listItem17": "Знайомство з колор-аудіоефектами.",
  "courseProductionPage.listItem18": "Компресія. Різновиди та принцип роботи компреорів.",
  "courseProductionPage.listItem19": "Cайдчейн компресія - класичне та експерементальне використання.",
  "courseProductionPage.listItem20": "Основи музичної теорії. Ноти, інтервали, акорди та тональності.",
  "courseProductionPage.listItem21": "Базове поняття синтезу звуку. Різновиди та особливості синтезаторів.",
  "courseProductionPage.listItem22": "Аранжування та структура треку.",
  "courseProductionPage.listItem23": "Ableton Live як основа лайв перформенсу з можливістю інтегрування драм машин, секвенсорів, синтезаторів, контроллерів та ефекторів.",
  "courseProductionPage.listItem24": "Підготовка треків до мастерінгу. Сумація звуку та експортування Premaster треку.",
  "footer.privacy" : "Політика Конфіденційності Та Використання Cookies",
  "footer.terms" : "Умови Користування Веб-сайту",
  "404.h1": "404 - Сторінки немає",
  "404.p1": "Сторінки яку ви шукаєте, скоріше за все не існує або вона тимчасово недоступна",
  "404.btn": "На головну"
}